{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ó": 177,
      "ā": 178,
      "Ă": 179,
      "ĉ": 180,
      "Ğ": 181,
      "ğ": 182,
      "Ġ": 183,
      "Ģ": 184,
      "ģ": 185,
      "Ĥ": 186,
      "ĥ": 187,
      "Ħ": 188,
      "ħ": 189,
      "Ĩ": 190,
      "ĩ": 191,
      "Ī": 192,
      "ī": 193,
      "Ĭ": 194,
      "ĭ": 195,
      "Į": 196,
      "į": 197,
      "İ": 198,
      "ı": 199,
      "Ĳ": 200,
      "ĳ": 201,
      "Ĵ": 202,
      "ĵ": 203,
      "Ķ": 204,
      "ķ": 205,
      "ĸ": 206,
      "Ĺ": 207,
      "ĺ": 208,
      "Ļ": 209,
      "ļ": 210,
      "Ľ": 211,
      "ľ": 212,
      "Ŀ": 213,
      "ŀ": 214,
      "Ł": 215,
      "ł": 216,
      "Ń": 217,
      "ku": 218,
      "an": 219,
      "el": 220,
      "in": 221,
      "Ġn": 222,
      "en": 223,
      "Ġu": 224,
      "ba": 225,
      "th": 226,
      "wa": 227,
      "is": 228,
      "Ġk": 229,
      "la": 230,
      "Ġi": 231,
      "ye": 232,
      "on": 233,
      "Ġe": 234,
      "zi": 235,
      "Ġku": 236,
      "ha": 237,
      "le": 238,
      "yo": 239,
      "ga": 240,
      "Ġa": 241,
      "ya": 242,
      "si": 243,
      "kh": 244,
      "we": 245,
      "lu": 246,
      "lo": 247,
      "ma": 248,
      "Ġuku": 249,
      "ka": 250,
      "ĠI": 251,
      "ph": 252,
      "oku": 253,
      "Ġng": 254,
      "ela": 255,
      "za": 256,
      "li": 257,
      "se": 258,
      "da": 259,
      "un": 260,
      "Ġo": 261,
      "ĠU": 262,
      "ko": 263,
      "Ġkw": 264,
      "di": 265,
      "mb": 266,
      "thi": 267,
      "ele": 268,
      "ze": 269,
      "isa": 270,
      "bo": 271,
      "yi": 272,
      "Ġkun": 273,
      "ban": 274,
      "Ġin": 275,
      "um": 276,
      "to": 277,
      "be": 278,
      "ts": 279,
      "ana": 280,
      "ĠN": 281,
      "kho": 282,
      "es": 283,
      "er": 284,
      "and": 285,
      "ile": 286,
      "ho": 287,
      "Ġwa": 288,
      "ke": 289,
      "zin": 290,
      "Ġba": 291,
      "Ġkwa": 292,
      "Ġukuba": 293,
      "Ġkwi": 294,
      "Ġye": 295,
      "âĢ": 296,
      "mi": 297,
      "bu": 298,
      "Ġs": 299,
      "tha": 300,
      "eni": 301,
      "pha": 302,
      "Ġna": 303,
      "Ġkunye": 304,
      "Ġya": 305,
      "ĠK": 306,
      "Ġne": 307,
      "eli": 308,
      "elo": 309,
      "ulu": 310,
      "isi": 311,
      "eng": 312,
      "zo": 313,
      "hla": 314,
      "ona": 315,
      "the": 316,
      "ben": 317,
      "fun": 318,
      "Ġum": 319,
      "Ġyo": 320,
      "Ġnga": 321,
      "ang": 322,
      "ini": 323,
      "va": 324,
      "tu": 325,
      "ĠA": 326,
      "ta": 327,
      "ti": 328,
      "ise": 329,
      "ing": 330,
      "om": 331,
      "hi": 332,
      "xa": 333,
      "ĠIsi": 334,
      "iso": 335,
      "Ġezi": 336,
      "kan": 337,
      "Ġngoku": 338,
      "ĠS": 339,
      "wo": 340,
      "Ġ(": 341,
      "ca": 342,
      "ng": 343,
      "ane": 344,
      "wu": 345,
      "sa": 346,
      "Ġen": 347,
      "ra": 348,
      "Ġaba": 349,
      "te": 350,
      "re": 351,
      "Ġl": 352,
      "Ġka": 353,
      "de": 354,
      "wen": 355,
      "qa": 356,
      "khe": 357,
      "anga": 358,
      "ileyo": 359,
      "ro": 360,
      "Ġkwe": 361,
      "ĠE": 362,
      "thu": 363,
      "Ġlo": 364,
      "do": 365,
      "hu": 366,
      "Ġy": 367,
      "Ġm": 368,
      "Ġsi": 369,
      "Ġze": 370,
      "seben": 371,
      "Ġz": 372,
      "qu": 373,
      "Ġkwaye": 374,
      "Ġzi": 375,
      "mbi": 376,
      "Ġnj": 377,
      "ĠUku": 378,
      "ri": 379,
      "ani": 380,
      "ĠB": 381,
      "onke": 382,
      "ce": 383,
      "lela": 384,
      "Ġama": 385,
      "ty": 386,
      "phe": 387,
      "Ġyoku": 388,
      "Ġnge": 389,
      "Ġle": 390,
      "ĠM": 391,
      "dla": 392,
      "Ġngo": 393,
      "mba": 394,
      "kwa": 395,
      "..": 396,
      "ĠC": 397,
      "ĠâĢ": 398,
      "Ġezin": 399,
      "mp": 400,
      "he": 401,
      "tho": 402,
      "kha": 403,
      "khulu": 404,
      "Ġwe": 405,
      "ong": 406,
      "fa": 407,
      "ĠL": 408,
      "kanye": 409,
      "lwa": 410,
      "Ġno": 411,
      "ina": 412,
      "ĠNg": 413,
      "us": 414,
      "ki": 415,
      "Ġaban": 416,
      "Ġbe": 417,
      "Ġko": 418,
      "Ġza": 419,
      "Ġun": 420,
      "Ġokanye": 421,
      "ĠY": 422,
      "dlela": 423,
      "ĠP": 424,
      "Ġii": 425,
      "hl": 426,
      "me": 427,
      "xo": 428,
      "kileyo": 429,
      "iswa": 430,
      "dwa": 431,
      "or": 432,
      "bi": 433,
      "gq": 434,
      "fum": 435,
      "phu": 436,
      "Ġw": 437,
      "lung": 438,
      "Ġiin": 439,
      "ĠIn": 440,
      "Ġisi": 441,
      "Ġnoku": 442,
      "esha": 443,
      "Ġla": 444,
      "Ġem": 445,
      "tsha": 446,
      "ĠW": 447,
      "ci": 448,
      "ant": 449,
      "Ġeli": 450,
      "bon": 451,
      "Ġli": 452,
      "ĠO": 453,
      "man": 454,
      "tsh": 455,
      "kwen": 456,
      "ĠT": 457,
      "wi": 458,
      "dawo": 459,
      "mo": 460,
      "xesha": 461,
      "Ġkuba": 462,
      "ene": 463,
      "phi": 464,
      "elwa": 465,
      "Ġndi": 466,
      "weni": 467,
      "ula": 468,
      "co": 469,
      "hlo": 470,
      "pho": 471,
      "pa": 472,
      "Ġizi": 473,
      "fi": 474,
      "Ġma": 475,
      "inga": 476,
      "Ġke": 477,
      "Ġoku": 478,
      "inzi": 479,
      "ent": 480,
      "phez": 481,
      "bha": 482,
      "po": 483,
      "bona": 484,
      "ĠâĢľ": 485,
      "bh": 486,
      "nga": 487,
      "Ġesi": 488,
      "gu": 489,
      "ĠKu": 490,
      "mn": 491,
      "âĢĿ": 492,
      "ter": 493,
      "ch": 494,
      "hlu": 495,
      "oni": 496,
      "anda": 497,
      "elela": 498,
      "du": 499,
      "Ġnjeng": 500,
      "vi": 501,
      "ĠF": 502,
      "Ġimi": 503,
      "Ġ-": 504,
      "Ġeku": 505,
      "ar": 506,
      "sh": 507,
      "ine": 508,
      "okuba": 509,
      "qo": 510,
      "Ġsa": 511,
      "int": 512,
      "ja": 513,
      "khu": 514,
      "eka": 515,
      "phaka": 516,
      "oko": 517,
      "andla": 518,
      "sebenz": 519,
      "su": 520,
      "gqi": 521,
      "ĠD": 522,
      "zinto": 523,
      "eho": 524,
      "zwe": 525,
      "ve": 526,
      "Ġngen": 527,
      "elele": 528,
      "so": 529,
      "ena": 530,
      "Ġloku": 531,
      "ish": 532,
      "Ġxa": 533,
      "sin": 534,
      "...": 535,
      "ehova": 536,
      "Ġse": 537,
      "vu": 538,
      "Ġel": 539,
      "ĠH": 540,
      "Ġlu": 541,
      "Ġ\"": 542,
      "fu": 543,
      "phambi": 544,
      "antsi": 545,
      "Yehova": 546,
      "al": 547,
      "Ġzoku": 548,
      "elwe": 549,
      "hixo": 550,
      "gama": 551,
      "Ġlwe": 552,
      "bun": 553,
      "ntu": 554,
      "ge": 555,
      "tya": 556,
      "Ġkakhulu": 557,
      "hle": 558,
      "wana": 559,
      "Ġkodwa": 560,
      "Thixo": 561,
      "ĠG": 562,
      "Ġolu": 563,
      "yaka": 564,
      "cha": 565,
      "gc": 566,
      "enza": 567,
      "vel": 568,
      "phand": 569,
      "qala": 570,
      "Ġb": 571,
      "ck": 572,
      "funa": 573,
      "Ġzo": 574,
      "kun": 575,
      "enz": 576,
      "funeka": 577,
      "ono": 578,
      "xho": 579,
      "Ġyi": 580,
      "wan": 581,
      "ĠR": 582,
      "Ġ/": 583,
      "onga": 584,
      "tion": 585,
      "fumana": 586,
      "kile": 587,
      "ji": 588,
      "mbo": 589,
      "cu": 590,
      "Ġabantu": 591,
      "Ġukuze": 592,
      "kqu": 593,
      "st": 594,
      "lisa": 595,
      "dlu": 596,
      "am": 597,
      "ol": 598,
      "phezulu": 599,
      "phum": 600,
      "hlaba": 601,
      "kwe": 602,
      "theng": 603,
      "bantu": 604,
      "ĠUm": 605,
      "âĢĻ": 606,
      "yu": 607,
      "Ġuya": 608,
      "kwazi": 609,
      "je": 610,
      "Ġngu": 611,
      "sebenzi": 612,
      "Ġyakho": 613,
      "phakathi": 614,
      "Ma": 615,
      "il": 616,
      "lawu": 617,
      "phela": 618,
      "qin": 619,
      "zu": 620,
      "andi": 621,
      "Ġnto": 622,
      "Ġubu": 623,
      "weyo": 624,
      "ĠZ": 625,
      "Ġim": 626,
      "kqubo": 627,
      "land": 628,
      "yan": 629,
      "iseben": 630,
      "Ġis": 631,
      "kela": 632,
      "fo": 633,
      "thanda": 634,
      "fan": 635,
      "fana": 636,
      "phandle": 637,
      "Ġinto": 638,
      "mali": 639,
      "elekileyo": 640,
      "dlalo": 641,
      "ĠNga": 642,
      "go": 643,
      "Si": 644,
      "ni": 645,
      "Ġc": 646,
      "qhu": 647,
      "bini": 648,
      "kwenza": 649,
      "Ġkwin": 650,
      "Ġaku": 651,
      "thetha": 652,
      "yana": 653,
      "der": 654,
      "Ġlwa": 655,
      "leni": 656,
      "Ġp": 657,
      "=\"": 658,
      "qon": 659,
      "ĠMa": 660,
      "one": 661,
      "jalo": 662,
      "Ġkum": 663,
      "ĠWa": 664,
      "lelo": 665,
      "enze": 666,
      "hlala": 667,
      "mandla": 668,
      "tyenz": 669,
      "hlobo": 670,
      "hamba": 671,
      "Ġban": 672,
      "et": 673,
      "na": 674,
      "sebenzisa": 675,
      "elelo": 676,
      "gi": 677,
      "Ġwen": 678,
      "Ġes": 679,
      "bho": 680,
      "Ġkufuneka": 681,
      "qh": 682,
      "kani": 683,
      "Ġkoku": 684,
      "lule": 685,
      "mbu": 686,
      "kelo": 687,
      "qinise": 688,
      "Ġkuku": 689,
      "bonaka": 690,
      "phantsi": 691,
      "cin": 692,
      "ange": 693,
      "bhu": 694,
      "phambili": 695,
      "tsho": 696,
      "sebenza": 697,
      "ur": 698,
      "Ġemva": 699,
      ".âĢĿ": 700,
      "elana": 701,
      "kele": 702,
      "Ġf": 703,
      "Ġnje": 704,
      "hayi": 705,
      "Ġ|": 706,
      "Ġapho": 707,
      "Ġnd": 708,
      "beka": 709,
      "Ġnom": 710,
      "ĠJ": 711,
      "kon": 712,
      "ĠUkuba": 713,
      "dala": 714,
      "mbe": 715,
      "vum": 716,
      "khi": 717,
      "ango": 718,
      "bhe": 719,
      "min": 720,
      "Ġyase": 721,
      "ĠX": 722,
      "mpa": 723,
      "enzi": 724,
      "Ġizinto": 725,
      "ceda": 726,
      "Ġthe": 727,
      "Ġez": 728,
      "ongo": 729,
      "pe": 730,
      "Ġngenxa": 731,
      "Ġzonke": 732,
      "mva": 733,
      "ling": 734,
      "ĠBa": 735,
      "khona": 736,
      "veliso": 737,
      "uni": 738,
      "Ġof": 739,
      "ĠLe": 740,
      "zwa": 741,
      "lunga": 742,
      "Ġon": 743,
      "ĠIi": 744,
      "zela": 745,
      "twana": 746,
      "Ġaman": 747,
      "ĠNgoku": 748,
      "ĠKwa": 749,
      "Ġngayo": 750,
      "at": 751,
      "ĠSi": 752,
      "doda": 753,
      "rt": 754,
      "qela": 755,
      "Ġwoku": 756,
      "ĠCa": 757,
      "uku": 758,
      "Ġindlela": 759,
      "lin": 760,
      "leyo": 761,
      "Ġeza": 762,
      "esu": 763,
      "Ġbu": 764,
      "xha": 765,
      "pro": 766,
      "Ġzin": 767,
      "khus": 768,
      "tshi": 769,
      "enga": 770,
      "iswe": 771,
      "xhobo": 772,
      "onge": 773,
      "sino": 774,
      "phezu": 775,
      "wele": 776,
      "bala": 777,
      "Ġand": 778,
      "xe": 779,
      "Ġnen": 780,
      "cwa": 781,
      "shi": 782,
      "ĠNdi": 783,
      "thwa": 784,
      "thand": 785,
      "Ġumntu": 786,
      "wule": 787,
      "mnye": 788,
      "fe": 789,
      "Ġyonke": 790,
      "end": 791,
      "Ġwo": 792,
      "vela": 793,
      "Ġukuya": 794,
      "Ġyin": 795,
      "âĢĶ": 796,
      "ry": 797,
      "Ġngaphandle": 798,
      "men": 799,
      "Yesu": 800,
      "Ġiya": 801,
      "kulu": 802,
      "xi": 803,
      "ĠAma": 804,
      "hlan": 805,
      "ver": 806,
      "wano": 807,
      "tshin": 808,
      "yin": 809,
      "oo": 810,
      "Ġnda": 811,
      "bela": 812,
      "setyenz": 813,
      "KU": 814,
      "Ġeng": 815,
      "thetho": 816,
      "ĠV": 817,
      "thuba": 818,
      "zisa": 819,
      "Ġeya": 820,
      "Ġing": 821,
      "ung": 822,
      "ĠKo": 823,
      "beni": 824,
      "Ġyaye": 825,
      "ĠuYehova": 826,
      "ly": 827,
      "bonisa": 828,
      "kisa": 829,
      "suka": 830,
      "Ġ>": 831,
      "tat": 832,
      "Ġngoko": 833,
      "zima": 834,
      "ris": 835,
      "lwazi": 836,
      "biso": 837,
      "sha": 838,
      "kiso": 839,
      "konzo": 840,
      "Ġngum": 841,
      "Ġmalunga": 842,
      "Bhayi": 843,
      "mkani": 844,
      "ĠÂ": 845,
      "In": 846,
      "kumbi": 847,
      "eleleyo": 848,
      "ht": 849,
      "Ġkwii": 850,
      "Ġkuphela": 851,
      "guqu": 852,
      "Ġnama": 853,
      "Ġoko": 854,
      "Ġom": 855,
      "Ġyen": 856,
      "Ġphakathi": 857,
      "ondo": 858,
      "Ġint": 859,
      "too": 860,
      "rh": 861,
      "ĠuM": 862,
      "Ġyakhe": 863,
      "fumane": 864,
      "anethi": 865,
      "ĠAba": 866,
      "umi": 867,
      "khaya": 868,
      "angona": 869,
      "kw": 870,
      "Ġwaye": 871,
      ").": 872,
      "bhile": 873,
      "olo": 874,
      "Ġnaba": 875,
      "lw": 876,
      "Ġni": 877,
      "Ġixesha": 878,
      "nye": 879,
      "AN": 880,
      "fund": 881,
      "funda": 882,
      "diban": 883,
      "yile": 884,
      "Ġbo": 885,
      "Ġben": 886,
      "thile": 887,
      "Ġ'": 888,
      "ĠXa": 889,
      "IS": 890,
      "Ġ...": 891,
      "EL": 892,
      "qi": 893,
      "Ġngama": 894,
      "Ġnee": 895,
      "balule": 896,
      "zinye": 897,
      "Ġkuma": 898,
      "Ġkom": 899,
      "Ġezininzi": 900,
      "eneyo": 901,
      "ĠIsiT": 902,
      "yeli": 903,
      "ika": 904,
      "Ġayi": 905,
      "Ġkukho": 906,
      "loko": 907,
      "meko": 908,
      "thatha": 909,
      "zwi": 910,
      ".+": 911,
      "cinga": 912,
      "hlabathi": 913,
      "Ġunga": 914,
      "ĠIin": 915,
      "bel": 916,
      "id": 917,
      "ĠKodwa": 918,
      "Ġinga": 919,
      "ig": 920,
      "fri": 921,
      "Ġkaku": 922,
      "ĠuThixo": 923,
      "bomi": 924,
      "Ġnjengoko": 925,
      "Ġenga": 926,
      "minyaka": 927,
      "ĠâĢĺ": 928,
      "khon": 929,
      "Ġngom": 930,
      "Ġkan": 931,
      "shu": 932,
      "ul": 933,
      "tra": 934,
      "Ġngokuba": 935,
      "Sa": 936,
      "phin": 937,
      "Ġpo": 938,
      "qe": 939,
      "Ġnjani": 940,
      "Ġsoku": 941,
      "kelela": 942,
      "Ġwathi": 943,
      "zantsi": 944,
      "khawule": 945,
      "mveliso": 946,
      "Bhayibhile": 947,
      "Ġsta": 948,
      "zekelo": 949,
      "hluk": 950,
      "hamb": 951,
      "hlawu": 952,
      "Ġwam": 953,
      "Ġkwisi": 954,
      "fane": 955,
      "Ġto": 956,
      "pi": 957,
      "ted": 958,
      "yanga": 959,
      "Ġey": 960,
      "Ġnezi": 961,
      "Ġwakhe": 962,
      "bani": 963,
      "lis": 964,
      "bonakala": 965,
      "Ġnjenge": 966,
      "jeng": 967,
      "ĠOku": 968,
      "eleyo": 969,
      "khan": 970,
      "Ġdu": 971,
      "intoni": 972,
      "Ġenye": 973,
      "tsa": 974,
      "ĠNgo": 975,
      "dlali": 976,
      "Ġkokuba": 977,
      "ĠNgoko": 978,
      "Ġwakho": 979,
      ",+": 980,
      "daba": 981,
      "Ġkwiin": 982,
      "yama": 983,
      "Ġyokuba": 984,
      "setyenziswa": 985,
      "vo": 986,
      "ĠYa": 987,
      "lungu": 988,
      "gra": 989,
      "mis": 990,
      "ps": 991,
      "kosi": 992,
      "cinci": 993,
      "ĠIzi": 994,
      "Ġkuye": 995,
      "zal": 996,
      "kamp": 997,
      "bhi": 998,
      "Ġ+": 999,
      "ĠQ": 1000,
      "ir": 1001,
      "chi": 1002,
      "Ġiing": 1003,
      "ĠKwi": 1004,
      "Ġindawo": 1005,
      "phumo": 1006,
      "wane": 1007,
      "Ġimali": 1008,
      "dlala": 1009,
      "Ġ<": 1010,
      "ond": 1011,
      "com": 1012,
      "Ġbakhe": 1013,
      "Ġabo": 1014,
      "tic": 1015,
      "elayo": 1016,
      "lawulo": 1017,
      "ziwa": 1018,
      "Ġyesi": 1019,
      "fazi": 1020,
      "Ġdur": 1021,
      "las": 1022,
      "kayo": 1023,
      "res": 1024,
      "tye": 1025,
      "cac": 1026,
      "Ġso": 1027,
      "mbini": 1028,
      "Ġ.": 1029,
      "IN": 1030,
      "qha": 1031,
      "fanelekileyo": 1032,
      "pu": 1033,
      "fanekiso": 1034,
      "ganga": 1035,
      "Ġubun": 1036,
      "cwadi": 1037,
      "Ġibe": 1038,
      "hlukeneyo": 1039,
      "\">": 1040,
      "tyala": 1041,
      "Ġstart": 1042,
      "khawuleza": 1043,
      "khang": 1044,
      "Ġmo": 1045,
      "Ġkakuhle": 1046,
      "ĠCasino": 1047,
      "Ġkuyo": 1048,
      "wang": 1049,
      "enye": 1050,
      "endu": 1051,
      "suku": 1052,
      "xaki": 1053,
      "Ġbonke": 1054,
      "zimba": 1055,
      "ĠâĢĵ": 1056,
      "Ġukun": 1057,
      "Ġde": 1058,
      "pp": 1059,
      "phel": 1060,
      "Ġapha": 1061,
      "yis": 1062,
      "oma": 1063,
      "Ġanga": 1064,
      "qes": 1065,
      "ĠUn": 1066,
      "ad": 1067,
      "gam": 1068,
      "Ġkuya": 1069,
      "yithi": 1070,
      "Ġkh": 1071,
      "Ġneen": 1072,
      "ster": 1073,
      "Ġngexesha": 1074,
      "Ġkoko": 1075,
      "fanele": 1076,
      "pheleleyo": 1077,
      "kampani": 1078,
      "diyo": 1079,
      "van": 1080,
      "Ġkule": 1081,
      "gcina": 1082,
      "Ġbaya": 1083,
      "Ġwase": 1084,
      "Ġuthi": 1085,
      "zini": 1086,
      "ne": 1087,
      "zeka": 1088,
      "theni": 1089,
      "banda": 1090,
      "lelwa": 1091,
      "mfun": 1092,
      "mer": 1093,
      "mini": 1094,
      "ru": 1095,
      "zulu": 1096,
      "Ġan": 1097,
      "Ġmi": 1098,
      "xabiso": 1099,
      "ww": 1100,
      "ishini": 1101,
      "wder": 1102,
      "lwe": 1103,
      "ct": 1104,
      "ĠNgaba": 1105,
      "bang": 1106,
      "zana": 1107,
      "est": 1108,
      "Ġkulo": 1109,
      "hen": 1110,
      "Ġphantsi": 1111,
      "bile": 1112,
      "isebenzi": 1113,
      "qaku": 1114,
      "webhu": 1115,
      "tattoo": 1116,
      "ll": 1117,
      "cala": 1118,
      "ziyo": 1119,
      "EN": 1120,
      "Ġukwenza": 1121,
      "thathu": 1122,
      "ĠAn": 1123,
      "qhelekileyo": 1124,
      "Ġloo": 1125,
      "Ġbabe": 1126,
      "Ġyom": 1127,
      "ran": 1128,
      "ĠPo": 1129,
      "fundi": 1130,
      "rha": 1131,
      "Ġaka": 1132,
      "as": 1133,
      "lala": 1134,
      "lileyo": 1135,
      "ristu": 1136,
      "ywa": 1137,
      "ction": 1138,
      "Mi": 1139,
      "kcu": 1140,
      "ĠIsiS": 1141,
      "ĠIsiK": 1142,
      "elwano": 1143,
      "hlang": 1144,
      "Ġakukho": 1145,
      "Ġobu": 1146,
      "yela": 1147,
      "ew": 1148,
      "enxa": 1149,
      "gqina": 1150,
      "ĠImi": 1151,
      "ree": 1152,
      "tal": 1153,
      "Ġ[": 1154,
      "Da": 1155,
      "Ġyam": 1156,
      "kanga": 1157,
      "usa": 1158,
      "kwi": 1159,
      "wangc": 1160,
      "phepha": 1161,
      "Yu": 1162,
      "Ġung": 1163,
      "),": 1164,
      "mente": 1165,
      "rayeli": 1166,
      "Mo": 1167,
      "yiphi": 1168,
      "Ġemi": 1169,
      "Ġuza": 1170,
      "lele": 1171,
      "frika": 1172,
      "Ġumsebenzi": 1173,
      "lingan": 1174,
      "Ġnam": 1175,
      "Ġukusuka": 1176,
      "zele": 1177,
      "hosa": 1178,
      "Ġnemi": 1179,
      "mpawu": 1180,
      "kis": 1181,
      "Ġzabo": 1182,
      "Ġyethu": 1183,
      "Ġkube": 1184,
      "Ġkwen": 1185,
      "Sirayeli": 1186,
      "ĠYe": 1187,
      "ĠNa": 1188,
      "qana": 1189,
      "Ġelin": 1190,
      "banye": 1191,
      "Ġngaba": 1192,
      "Ġumn": 1193,
      "Ġowa": 1194,
      "Ġd": 1195,
      "Ġiint": 1196,
      "hlanje": 1197,
      "Ġca": 1198,
      "sebenzisi": 1199,
      "Ġili": 1200,
      "Ġnokuba": 1201,
      "ĠIsiC": 1202,
      "Ġkwakhona": 1203,
      "gangatho": 1204,
      "Yo": 1205,
      "ama": 1206,
      "Ġabe": 1207,
      "kazi": 1208,
      "phuma": 1209,
      "line": 1210,
      "per": 1211,
      "wun": 1212,
      "Ġsele": 1213,
      "Ġphambi": 1214,
      "lula": 1215,
      "iseko": 1216,
      "ĠEmva": 1217,
      "dle": 1218,
      "ĠKe": 1219,
      "Ġufuna": 1220,
      "Pa": 1221,
      "Ġngakumbi": 1222,
      "Ġ$": 1223,
      "Ġre": 1224,
      "phila": 1225,
      "Ġwaba": 1226,
      "ino": 1227,
      "ĠRe": 1228,
      "tor": 1229,
      "bisa": 1230,
      "mbulu": 1231,
      "zayo": 1232,
      "Se": 1233,
      "xt": 1234,
      "langa": 1235,
      ",âĢĿ": 1236,
      "thengi": 1237,
      "thum": 1238,
      "Ġnt": 1239,
      "ĠNangona": 1240,
      "Ġkunjalo": 1241,
      "ĠLo": 1242,
      "wimi": 1243,
      "ĠSe": 1244,
      "Ġlakho": 1245,
      "Ġyama": 1246,
      "iselo": 1247,
      "cwangc": 1248,
      "Ġkuthi": 1249,
      "Ġezinye": 1250,
      "Xhosa": 1251,
      "qonda": 1252,
      "Ġiza": 1253,
      "Ġawa": 1254,
      "vidiyo": 1255,
      "Ġda": 1256,
      "ft": 1257,
      "tri": 1258,
      "Ġzakho": 1259,
      "veki": 1260,
      "qhubeka": 1261,
      "ĠuYesu": 1262,
      "gen": 1263,
      "sen": 1264,
      "Ġ,": 1265,
      "ĠCo": 1266,
      "fika": 1267,
      "Ba": 1268,
      "vaka": 1269,
      "ĠDe": 1270,
      "Ġenkulu": 1271,
      "ed": 1272,
      "Ġpowder": 1273,
      "thini": 1274,
      "ON": 1275,
      "intanethi": 1276,
      "mele": 1277,
      "ut": 1278,
      "yona": 1279,
      "UN": 1280,
      "onwa": 1281,
      "chu": 1282,
      "HA": 1283,
      "celo": 1284,
      "sem": 1285,
      "ren": 1286,
      "Ġlesi": 1287,
      "kukho": 1288,
      "Ġomnye": 1289,
      "Ġnesi": 1290,
      "Ġkwama": 1291,
      "gamsh": 1292,
      "Ġngokukhawuleza": 1293,
      "jongo": 1294,
      "dum": 1295,
      "Ġulu": 1296,
      "tywa": 1297,
      "han": 1298,
      "theth": 1299,
      "ere": 1300,
      "Ġziya": 1301,
      "eko": 1302,
      "quka": 1303,
      "enziwe": 1304,
      "Kristu": 1305,
      "lungis": 1306,
      "Ġbaka": 1307,
      "yina": 1308,
      "fanayo": 1309,
      "ĠSa": 1310,
      "kelele": 1311,
      "onyana": 1312,
      "fundo": 1313,
      "thun": 1314,
      "Ġukufumana": 1315,
      "lungileyo": 1316,
      "ss": 1317,
      "sta": 1318,
      "kuba": 1319,
      "loo": 1320,
      "bandakan": 1321,
      "kel": 1322,
      "cinane": 1323,
      "kolo": 1324,
      "sasa": 1325,
      "AB": 1326,
      "Ġumb": 1327,
      "ulumente": 1328,
      "datha": 1329,
      "Ġkwimi": 1330,
      "ĠÂ£": 1331,
      "ĠÐ": 1332,
      "Ġr": 1333,
      "tes": 1334,
      "gca": 1335,
      "sithi": 1336,
      "Ġth": 1337,
      "qanaba": 1338,
      "lawula": 1339,
      "jonga": 1340,
      "tetho": 1341,
      "Ġngendlela": 1342,
      "ĠUM": 1343,
      "lise": 1344,
      "zandla": 1345,
      "bane": 1346,
      "Ġfor": 1347,
      "Ġam": 1348,
      "ano": 1349,
      "Ġphezu": 1350,
      "cedo": 1351,
      ");": 1352,
      "Ġndiya": 1353,
      "kwenene": 1354,
      "bele": 1355,
      "Ġkwezi": 1356,
      "lwini": 1357,
      "alo": 1358,
      "landelayo": 1359,
      "ble": 1360,
      "Ġimp": 1361,
      "Ġbase": 1362,
      "balulekileyo": 1363,
      "Ġkwindawo": 1364,
      "Ġbakho": 1365,
      "onasi": 1366,
      "Ġisa": 1367,
      "Ġkubo": 1368,
      "liwe": 1369,
      "banzi": 1370,
      "shumi": 1371,
      "thengisa": 1372,
      "kisi": 1373,
      "lel": 1374,
      "Ġlika": 1375,
      "ome": 1376,
      "manye": 1377,
      "gaqo": 1378,
      "Ġkhona": 1379,
      "vide": 1380,
      "bhonasi": 1381,
      "Ġkwizi": 1382,
      "ers": 1383,
      "ys": 1384,
      "zelo": 1385,
      "phakam": 1386,
      "lweni": 1387,
      "Ġ&": 1388,
      "Ġabaninzi": 1389,
      "Ġent": 1390,
      "Ġigama": 1391,
      "ĠKwaye": 1392,
      "rd": 1393,
      "kacha": 1394,
      "eleli": 1395,
      "Ġbam": 1396,
      "Ġsiya": 1397,
      "ĠMo": 1398,
      "unda": 1399,
      "lan": 1400,
      "kcukacha": 1401,
      "yango": 1402,
      "ĠEn": 1403,
      "andelo": 1404,
      "Ġasi": 1405,
      "Ġema": 1406,
      "Ġwaza": 1407,
      "Ġyena": 1408,
      "zange": 1409,
      "Ġezahlukeneyo": 1410,
      "gaba": 1411,
      "Ġkwesi": 1412,
      "wuni": 1413,
      "Ġazi": 1414,
      "Ġzen": 1415,
      "hala": 1416,
      "ou": 1417,
      "khusele": 1418,
      "phando": 1419,
      "faka": 1420,
      "Ġlom": 1421,
      "sayithi": 1422,
      "ying": 1423,
      "yeni": 1424,
      "Ġyabo": 1425,
      "isana": 1426,
      "ĠNd": 1427,
      "Ġkwaba": 1428,
      "Ġngokwa": 1429,
      "Ġleyo": 1430,
      "Ġkukuba": 1431,
      "Ġt": 1432,
      "Ġamandla": 1433,
      "engiso": 1434,
      "kca": 1435,
      "khethe": 1436,
      "Ġngeli": 1437,
      "ĠNge": 1438,
      "ĠYi": 1439,
      "oya": 1440,
      "khosi": 1441,
      "sus": 1442,
      "ĠYintoni": 1443,
      "ĠeM": 1444,
      "Ġlakhe": 1445,
      "Ġpa": 1446,
      "Ġ=": 1447,
      "kwenzeka": 1448,
      "ike": 1449,
      "wn": 1450,
      "it": 1451,
      "Ġabanye": 1452,
      "xelo": 1453,
      "ok": 1454,
      "cing": 1455,
      "yaniso": 1456,
      "Ġnase": 1457,
      "manzi": 1458,
      "Ġâ": 1459,
      "ĠIsiN": 1460,
      "qwa": 1461,
      "ĠNjeng": 1462,
      "Ġend": 1463,
      "htt": 1464,
      "OKU": 1465,
      "gwe": 1466,
      "cula": 1467,
      "tshintsha": 1468,
      "ment": 1469,
      "Ġmna": 1470,
      "phuhl": 1471,
      "Ġkuwe": 1472,
      "gun": 1473,
      "tshane": 1474,
      "thando": 1475,
      "Ġkwakhe": 1476,
      "inyaka": 1477,
      "ĠiN": 1478,
      "bum": 1479,
      "dro": 1480,
      "ĠLi": 1481,
      "ven": 1482,
      "thaba": 1483,
      "angoku": 1484,
      "ĠIndlela": 1485,
      "enziwa": 1486,
      "LE": 1487,
      "Ġndlela": 1488,
      "khutha": 1489,
      "qondo": 1490,
      "khangela": 1491,
      "Ġlase": 1492,
      "eb": 1493,
      "ĠuN": 1494,
      "qeqes": 1495,
      "Ġwesi": 1496,
      "Ġwom": 1497,
      "dwe": 1498,
      "TH": 1499,
      "coko": 1500,
      "phula": 1501,
      "anisa": 1502,
      "ĠZi": 1503,
      "zathu": 1504,
      "thelo": 1505,
      "Ġzethu": 1506,
      "ces": 1507,
      "dolo": 1508,
      "isetyenz": 1509,
      "Ġas": 1510,
      "dia": 1511,
      "mntu": 1512,
      "vavan": 1513,
      "zama": 1514,
      "khiwo": 1515,
      "khetha": 1516,
      "An": 1517,
      "ms": 1518,
      "Ġunoku": 1519,
      "jong": 1520,
      "Ġube": 1521,
      "Ġwonke": 1522,
      "lum": 1523,
      "fowuni": 1524,
      "futshane": 1525,
      "gqibela": 1526,
      "bantwana": 1527,
      "phinda": 1528,
      "endulo": 1529,
      "Ġezifana": 1530,
      "liziyo": 1531,
      "ĠKuba": 1532,
      "Ġyaba": 1533,
      "tshu": 1534,
      "AD": 1535,
      "Ġentsha": 1536,
      "bizwa": 1537,
      "Zi": 1538,
      "gle": 1539,
      "Ġwena": 1540,
      "ĠNo": 1541,
      "khanya": 1542,
      "Ġebu": 1543,
      "Ġubomi": 1544,
      "khula": 1545,
      "Li": 1546,
      "vumela": 1547,
      "gx": 1548,
      "lobo": 1549,
      "Ar": 1550,
      "ĠSlo": 1551,
      "sho": 1552,
      "Ġh": 1553,
      "enzeka": 1554,
      "Ġha": 1555,
      "jikele": 1556,
      "Ġnabo": 1557,
      "Ġway": 1558,
      "bali": 1559,
      "qwen": 1560,
      "lenye": 1561,
      "moto": 1562,
      "fumaneka": 1563,
      "bhala": 1564,
      "isiweyo": 1565,
      "Ġkwee": 1566,
      "lungisa": 1567,
      "kra": 1568,
      "kalo": 1569,
      "cam": 1570,
      "mpahla": 1571,
      "anye": 1572,
      "themba": 1573,
      "ĠHa": 1574,
      "tsuku": 1575,
      "ĠNG": 1576,
      "ced": 1577,
      "fono": 1578,
      "thenga": 1579,
      "Ðµ": 1580,
      "ĠIN": 1581,
      "âĢ¦": 1582,
      "cid": 1583,
      "Ġlonke": 1584,
      "Ġngokwe": 1585,
      "os": 1586,
      "phefum": 1587,
      "Ca": 1588,
      "lahle": 1589,
      "bangela": 1590,
      "Ġezinga": 1591,
      "isebenzisa": 1592,
      "fayile": 1593,
      "ĠLa": 1594,
      "son": 1595,
      "pan": 1596,
      "ĠMe": 1597,
      "lind": 1598,
      "Ġyee": 1599,
      "xholo": 1600,
      "ic": 1601,
      "Ġkwabo": 1602,
      "qinisekisa": 1603,
      "ting": 1604,
      "thela": 1605,
      "Ġinkqubo": 1606,
      "ld": 1607,
      "rin": 1608,
      "ĠIng": 1609,
      "mu": 1610,
      "bandakanya": 1611,
      "Ġphambili": 1612,
      "Ġene": 1613,
      "ses": 1614,
      "hina": 1615,
      "ĠAfrika": 1616,
      "ako": 1617,
      "Ġimidlalo": 1618,
      "jo": 1619,
      "Ġkuzo": 1620,
      "lwan": 1621,
      "cal": 1622,
      "Ġkwaku": 1623,
      "dlulileyo": 1624,
      "LA": 1625,
      "kelwe": 1626,
      "yise": 1627,
      "lack": 1628,
      "Ra": 1629,
      "Ġnaye": 1630,
      "kxa": 1631,
      "Ġulwazi": 1632,
      "Ġuyi": 1633,
      "enge": 1634,
      "xibel": 1635,
      "ĠThe": 1636,
      "mbalwa": 1637,
      "hlabeni": 1638,
      "Ġezimbini": 1639,
      "Ġuze": 1640,
      "ĠkaYehova": 1641,
      "ĠTo": 1642,
      "ĠEzi": 1643,
      "manga": 1644,
      "Ġsin": 1645,
      "Ġngeen": 1646,
      "Ġnobu": 1647,
      "liswa": 1648,
      "ĠNe": 1649,
      "rhulumente": 1650,
      "xeko": 1651,
      "zalwana": 1652,
      "cho": 1653,
      "Lu": 1654,
      "waka": 1655,
      "Ġuye": 1656,
      "yisa": 1657,
      "Ġ{": 1658,
      "Ġuma": 1659,
      "tshini": 1660,
      "La": 1661,
      "liso": 1662,
      "jek": 1663,
      "Ġg": 1664,
      "ĠUKU": 1665,
      "ĠBon": 1666,
      "vula": 1667,
      "khatha": 1668,
      "bone": 1669,
      "Ð°": 1670,
      "zel": 1671,
      "ĠEku": 1672,
      "Ġndawo": 1673,
      "ĠFa": 1674,
      "rk": 1675,
      "phumelela": 1676,
      "sase": 1677,
      "themb": 1678,
      "Ġzama": 1679,
      "mon": 1680,
      "gumbi": 1681,
      "buzo": 1682,
      "kr": 1683,
      "thele": 1684,
      "//": 1685,
      "ff": 1686,
      "fikelela": 1687,
      "thumela": 1688,
      "ĠKukho": 1689,
      "dibanisa": 1690,
      "yathelo": 1691,
      "Ġpro": 1692,
      "Ġ}": 1693,
      "Ka": 1694,
      "://": 1695,
      "khoyo": 1696,
      "inye": 1697,
      "sini": 1698,
      "Ngqina": 1699,
      "hlanu": 1700,
      "lang": 1701,
      "no": 1702,
      "kelwa": 1703,
      "Ġeyi": 1704,
      "onyaka": 1705,
      "luntu": 1706,
      "xalenye": 1707,
      "ciph": 1708,
      "Ġngesi": 1709,
      "Me": 1710,
      "Ġnamhlanje": 1711,
      "gamshelana": 1712,
      "hleli": 1713,
      "SA": 1714,
      "yenza": 1715,
      "Ġezo": 1716,
      "ĠUni": 1717,
      "Ġonke": 1718,
      "elel": 1719,
      "Ġnayiphi": 1720,
      "Ġyinto": 1721,
      "oogle": 1722,
      "ĠKun": 1723,
      "Ġkanye": 1724,
      "xu": 1725,
      "ingu": 1726,
      "lwanyana": 1727,
      "candelo": 1728,
      "Ġnges": 1729,
      "jekthi": 1730,
      "ort": 1731,
      "xh": 1732,
      "Ha": 1733,
      "Ġnangona": 1734,
      "elweyo": 1735,
      "susela": 1736,
      "Ġase": 1737,
      "Ġkweli": 1738,
      "tsapho": 1739,
      "Ġzom": 1740,
      "uto": 1741,
      "Ġzase": 1742,
      "ĠPro": 1743,
      "Ġntoni": 1744,
      "Ġiindlela": 1745,
      "ZI": 1746,
      "Ġco": 1747,
      "Ġzee": 1748,
      "mpi": 1749,
      "bhola": 1750,
      "Ġsase": 1751,
      "'s": 1752,
      "SI": 1753,
      "ĠIs": 1754,
      "phawu": 1755,
      "Ġukwa": 1756,
      "Ġebe": 1757,
      "und": 1758,
      "Ġyayo": 1759,
      "Ġyezi": 1760,
      "lwimi": 1761,
      "Ġtattoo": 1762,
      "phatha": 1763,
      "Ng": 1764,
      "Ġsisi": 1765,
      "chaza": 1766,
      "qinisekileyo": 1767,
      "velisa": 1768,
      "Ġyayi": 1769,
      "Ġkwakho": 1770,
      "cebo": 1771,
      "dalo": 1772,
      "onal": 1773,
      "Ġzakhe": 1774,
      "Ġawu": 1775,
      "Ġabantwana": 1776,
      "mbululo": 1777,
      "https": 1778,
      "ĠâĢ¢": 1779,
      "moya": 1780,
      "Ġuthe": 1781,
      "cela": 1782,
      "ĠEli": 1783,
      "bula": 1784,
      "Ġyokuqala": 1785,
      "cwangciso": 1786,
      "Ġlula": 1787,
      "Ġuzi": 1788,
      "mela": 1789,
      "gazi": 1790,
      "Ġong": 1791,
      "hlawumbi": 1792,
      "Yuda": 1793,
      "Ġkonke": 1794,
      "Ġunyana": 1795,
      "ord": 1796,
      "ĠNdiya": 1797,
      "ĠUnga": 1798,
      "gqibo": 1799,
      "Ġizixhobo": 1800,
      "Ġngokupheleleyo": 1801,
      "wanga": 1802,
      "Ġkuka": 1803,
      "Ġezint": 1804,
      "posi": 1805,
      "zali": 1806,
      "eri": 1807,
      "mvu": 1808,
      "Ġnezinye": 1809,
      "yen": 1810,
      "log": 1811,
      "ole": 1812,
      "yalelo": 1813,
      "Ġumdlalo": 1814,
      "ĠNgenxa": 1815,
      ".âĢĻ": 1816,
      "lic": 1817,
      "MA": 1818,
      "wel": 1819,
      "Ġngaphambi": 1820,
      "mbula": 1821,
      "ĠWathi": 1822,
      "gidi": 1823,
      "ĠKa": 1824,
      "ĠPa": 1825,
      "Ġlwen": 1826,
      "Ġngemi": 1827,
      "EK": 1828,
      "kxaso": 1829,
      "Ġngqo": 1830,
      "kunye": 1831,
      "Ġ*": 1832,
      "lini": 1833,
      "ĠUya": 1834,
      "Ġelide": 1835,
      "ĠIsiA": 1836,
      "mpu": 1837,
      "khawun": 1838,
      "Yi": 1839,
      "ongeza": 1840,
      "gesi": 1841,
      "era": 1842,
      "thombo": 1843,
      "Ġukuzi": 1844,
      "tyi": 1845,
      "thwe": 1846,
      "isombululo": 1847,
      "Ġngaphezu": 1848,
      "entla": 1849,
      "khusela": 1850,
      "fundisa": 1851,
      "DA": 1852,
      "leka": 1853,
      "Ġngaphakathi": 1854,
      "sia": 1855,
      "Ġbethu": 1856,
      "shishini": 1857,
      "khawunti": 1858,
      "Ge": 1859,
      "gcin": 1860,
      "etro": 1861,
      "lish": 1862,
      "bhan": 1863,
      "Ġuba": 1864,
      "tshilo": 1865,
      "Ġkunga": 1866,
      "meli": 1867,
      "mbali": 1868,
      "XO": 1869,
      "Ġsinga": 1870,
      "webhusayithi": 1871,
      "iseka": 1872,
      "ili": 1873,
      "rl": 1874,
      "Ġizin": 1875,
      "Te": 1876,
      "Ġesin": 1877,
      "Ga": 1878,
      "rg": 1879,
      "rea": 1880,
      "Ġkuni": 1881,
      "Ġwama": 1882,
      "YE": 1883,
      "Ġxesha": 1884,
      "gcisa": 1885,
      "ĠUbu": 1886,
      "Fa": 1887,
      "cy": 1888,
      "misa": 1889,
      "org": 1890,
      "indi": 1891,
      "kholo": 1892,
      "ĠAkukho": 1893,
      "Ġlowo": 1894,
      "ĠSta": 1895,
      "Ġonline": 1896,
      "ĠBe": 1897,
      "ress": 1898,
      "nolo": 1899,
      "andle": 1900,
      "ding": 1901,
      "hlazi": 1902,
      "ĠBlack": 1903,
      "okwenzeka": 1904,
      "qho": 1905,
      "thethweni": 1906,
      "Ð¸": 1907,
      "WA": 1908,
      "hlanga": 1909,
      "xhome": 1910,
      "www": 1911,
      "Ġnayo": 1912,
      "phend": 1913,
      "kanani": 1914,
      "cro": 1915,
      "Ġese": 1916,
      "ELA": 1917,
      "jwa": 1918,
      "ungu": 1919,
      "Ġemhlabeni": 1920,
      "buza": 1921,
      "indo": 1922,
      "hagamshelana": 1923,
      "misebenzi": 1924,
      "Ġdi": 1925,
      "bing": 1926,
      "shiya": 1927,
      "dini": 1928,
      "Ġendi": 1929,
      "Ġiz": 1930,
      "kelayo": 1931,
      "xelela": 1932,
      "phucula": 1933,
      "ĠuA": 1934,
      "Ġaye": 1935,
      "Ġkween": 1936,
      "Ġngaphezulu": 1937,
      "lide": 1938,
      "Ja": 1939,
      "cono": 1940,
      "Davide": 1941,
      "mbuzo": 1942,
      "xhomeke": 1943,
      "hoqo": 1944,
      "khasino": 1945,
      "Le": 1946,
      "Ġkwiindawo": 1947,
      "Ġnes": 1948,
      "ont": 1949,
      "lungele": 1950,
      "jack": 1951,
      "Ġbabo": 1952,
      "rike": 1953,
      "wulo": 1954,
      "Ġamaninzi": 1955,
      "ciphisa": 1956,
      "long": 1957,
      "Ġzinto": 1958,
      "ĠSo": 1959,
      "ĠUkuze": 1960,
      "ngena": 1961,
      "Ġsom": 1962,
      "Google": 1963,
      "Ġok": 1964,
      "So": 1965,
      "layo": 1966,
      "ĠAbantu": 1967,
      "ws": 1968,
      "ot": 1969,
      "phendula": 1970,
      "che": 1971,
      "wini": 1972,
      "isebenza": 1973,
      "elanga": 1974,
      "gram": 1975,
      "Ġnjalo": 1976,
      "Ġimisebenzi": 1977,
      "hlaza": 1978,
      "Int": 1979,
      "Ġmobile": 1980,
      "bonelela": 1981,
      "Ġiminyaka": 1982,
      "gena": 1983,
      "ĠeN": 1984,
      "omdla": 1985,
      "enzo": 1986,
      "Ġkunge": 1987,
      "jani": 1988,
      "yuka": 1989,
      "dy": 1990,
      "sel": 1991,
      "bra": 1992,
      "Ġabadlali": 1993,
      "phathi": 1994,
      "qhuba": 1995,
      "ento": 1996,
      "ĠTra": 1997,
      "Ġnanga": 1998,
      "xhe": 1999,
      "Ġesithi": 2000,
      "Ġkalo": 2001,
      "Ġonga": 2002,
      "Ġph": 2003,
      "kiswa": 2004,
      "lungelo": 2005,
      "okuqala": 2006,
      "Ġwethu": 2007,
      "Ġoo": 2008,
      "SE": 2009,
      "tter": 2010,
      "Ġiqela": 2011,
      "yani": 2012,
      "Ġandi": 2013,
      "Ġukumkani": 2014,
      "Ġmfono": 2015,
      "keli": 2016,
      "Ġdo": 2017,
      "caka": 2018,
      "liweyo": 2019,
      "qond": 2020,
      ".âĢĶ": 2021,
      "wela": 2022,
      "Ġusebenzisa": 2023,
      "rom": 2024,
      "esi": 2025,
      "ĠkaThixo": 2026,
      "mbazana": 2027,
      "Ġobun": 2028,
      "Ġamaxesha": 2029,
      "Ġî": 2030,
      "ight": 2031,
      "Ġzika": 2032,
      "Ġrhoqo": 2033,
      "xolo": 2034,
      "isela": 2035,
      "Ġ#": 2036,
      "hluko": 2037,
      "Ġphezulu": 2038,
      "uba": 2039,
      "Ġlama": 2040,
      "khuseleko": 2041,
      "tshwa": 2042,
      "hlwa": 2043,
      "mbono": 2044,
      "hambisa": 2045,
      "qaleni": 2046,
      "mbane": 2047,
      "engu": 2048,
      "lisi": 2049,
      "xhen": 2050,
      "welo": 2051,
      "Ġnaku": 2052,
      "YO": 2053,
      "andu": 2054,
      "Ġme": 2055,
      "zon": 2056,
      "ĻŁ": 2057,
      "ĠîĻŁ": 2058,
      "zithi": 2059,
      "tathu": 2060,
      "Ġngathi": 2061,
      "bene": 2062,
      "qwalas": 2063,
      "ĠIing": 2064,
      "ĠNda": 2065,
      "Re": 2066,
      "midlalo": 2067,
      "biza": 2068,
      "Ġukusebenza": 2069,
      "Ġidi": 2070,
      "iselwa": 2071,
      "Ġbaye": 2072,
      "Ġif": 2073,
      "gas": 2074,
      "aniso": 2075,
      "lon": 2076,
      "khethekileyo": 2077,
      "sis": 2078,
      "sele": 2079,
      "daweni": 2080,
      "beke": 2081,
      "Ph": 2082,
      "Vi": 2083,
      "ĠIBhayibhile": 2084,
      "kweni": 2085,
      "ser": 2086,
      "kcazo": 2087,
      "beleni": 2088,
      "culo": 2089,
      "ĠSlots": 2090,
      "khwe": 2091,
      "liti": 2092,
      "rophu": 2093,
      "ĠOn": 2094,
      "cebiso": 2095,
      "ĠHome": 2096,
      "Ġinoku": 2097,
      "Ġkunokuba": 2098,
      "KH": 2099,
      "yure": 2100,
      "Ġdata": 2101,
      "Ġbanga": 2102,
      "tan": 2103,
      "ĠDi": 2104,
      "uka": 2105,
      "Ġutshilo": 2106,
      "Ġfun": 2107,
      "Ġamabini": 2108,
      "Ġfa": 2109,
      "Ġbathi": 2110,
      "ĠKU": 2111,
      "Ġsakho": 2112,
      "phath": 2113,
      "ente": 2114,
      "didi": 2115,
      "she": 2116,
      "engqondo": 2117,
      "Ġomkhulu": 2118,
      "xhenxe": 2119,
      "Ġebo": 2120,
      "ĠuS": 2121,
      "kundla": 2122,
      "umelelo": 2123,
      "Ġkang": 2124,
      "Ġyeen": 2125,
      "Ġkuwo": 2126,
      "Ġela": 2127,
      "iswano": 2128,
      "IB": 2129,
      "Ġekhaya": 2130,
      "ÑĤ": 2131,
      "ĠIntetho": 2132,
      "for": 2133,
      "Co": 2134,
      "ĠUS": 2135,
      "Ġyoko": 2136,
      "khadi": 2137,
      "gane": 2138,
      "mfuno": 2139,
      "ill": 2140,
      "lile": 2141,
      "sion": 2142,
      "Ġezintsha": 2143,
      "mehlo": 2144,
      "hloko": 2145,
      "lisayo": 2146,
      "hambo": 2147,
      "xulu": 2148,
      "thint": 2149,
      "hlophe": 2150,
      "chane": 2151,
      "qalisa": 2152,
      "He": 2153,
      "tr": 2154,
      "Ġkude": 2155,
      "bisi": 2156,
      "ity": 2157,
      "ther": 2158,
      "Ġzezi": 2159,
      "Ġkwayo": 2160,
      "angela": 2161,
      "ĠYezandla": 2162,
      "kunceda": 2163,
      "mfa": 2164,
      "Ġaya": 2165,
      "Ġbazi": 2166,
      "Uku": 2167,
      "unga": 2168,
      "cel": 2169,
      "Ġuhlobo": 2170,
      "thengisi": 2171,
      "hlale": 2172,
      "Ġwabo": 2173,
      "sibini": 2174,
      "Ndi": 2175,
      "mera": 2176,
      "ĠIsiMa": 2177,
      "thathe": 2178,
      "projekthi": 2179,
      "Ġho": 2180,
      "Ġakho": 2181,
      "dlel": 2182,
      "phakamileyo": 2183,
      "Ġwenza": 2184,
      "\".": 2185,
      "thethe": 2186,
      "qale": 2187,
      "khupha": 2188,
      "lelwe": 2189,
      "Ġmntu": 2190,
      "den": 2191,
      "eshe": 2192,
      "dolophu": 2193,
      "thandwa": 2194,
      "Ġby": 2195,
      "sika": 2196,
      "Ġoyi": 2197,
      "khuthaza": 2198,
      "gqibeleni": 2199,
      "Ġiindawo": 2200,
      "zise": 2201,
      "ware": 2202,
      "Ġukuyi": 2203,
      "chapha": 2204,
      "US": 2205,
      "Ġbaza": 2206,
      "Ġngokwenene": 2207,
      "Ġzesi": 2208,
      "Ġithi": 2209,
      "phaya": 2210,
      "zenze": 2211,
      "Ñģ": 2212,
      "andisa": 2213,
      "landela": 2214,
      "Ġhayi": 2215,
      "Ġyobu": 2216,
      "Ġngokun": 2217,
      "Ġzinga": 2218,
      "gqiba": 2219,
      "Ġnjengo": 2220,
      "Yurophu": 2221,
      "xheba": 2222,
      "droid": 2223,
      "les": 2224,
      "lilo": 2225,
      "Ġta": 2226,
      "Ġithuba": 2227,
      "Ġnjengom": 2228,
      "yini": 2229,
      "gunya": 2230,
      "yili": 2231,
      "ĠIsiP": 2232,
      "unive": 2233,
      "uro": 2234,
      "ĠKutheni": 2235,
      "phondo": 2236,
      "buyis": 2237,
      "lezo": 2238,
      "linganiselo": 2239,
      "Ġngezi": 2240,
      "ĠBlackjack": 2241,
      "cacileyo": 2242,
      "gn": 2243,
      "luhlu": 2244,
      "Ġimihla": 2245,
      "Ġyenza": 2246,
      "jonge": 2247,
      "gqith": 2248,
      "hlawula": 2249,
      "Ġinani": 2250,
      "ber": 2251,
      "Ġsakhe": 2252,
      "rhwe": 2253,
      "Intanethi": 2254,
      "qesha": 2255,
      "ind": 2256,
      "gqib": 2257,
      "LO": 2258,
      "Ġelu": 2259,
      "Ġnganye": 2260,
      "Ġngobu": 2261,
      "ĠuB": 2262,
      "Ġboku": 2263,
      "Ġkuthetha": 2264,
      "yame": 2265,
      "xhasa": 2266,
      "let": 2267,
      "lindele": 2268,
      "mm": 2269,
      "rou": 2270,
      "vun": 2271,
      "fike": 2272,
      "Ġlokuba": 2273,
      "thabatha": 2274,
      "Ġkuyi": 2275,
      "Ġukwazi": 2276,
      "pala": 2277,
      "xaxheba": 2278,
      "zuzu": 2279,
      "hlukileyo": 2280,
      "Ġlwakho": 2281,
      "Ġang": 2282,
      "Ġngalo": 2283,
      "Ġyintoni": 2284,
      "Ġise": 2285,
      "ĠYo": 2286,
      "zulwini": 2287,
      "tyalo": 2288,
      "Ġesa": 2289,
      "andleni": 2290,
      "ous": 2291,
      "ĠTh": 2292,
      "PS": 2293,
      "Ġbaba": 2294,
      "phinde": 2295,
      "Ġamadoda": 2296,
      "dlo": 2297,
      "Na": 2298,
      "univesithi": 2299,
      "Ġiimveliso": 2300,
      "phefumlo": 2301,
      "AS": 2302,
      "ĠPre": 2303,
      "Ġingaba": 2304,
      "Ġukutya": 2305,
      "funde": 2306,
      "Ġsis": 2307,
      "wer": 2308,
      "Ġabafundi": 2309,
      "ĠlesiXhosa": 2310,
      "profe": 2311,
      "mnyama": 2312,
      "ES": 2313,
      "yazi": 2314,
      "ee": 2315,
      "chule": 2316,
      "IM": 2317,
      "onwabisa": 2318,
      "Ġga": 2319,
      "Ġsu": 2320,
      "ganeko": 2321,
      "ks": 2322,
      "Ġkaloku": 2323,
      "pla": 2324,
      "Ġyou": 2325,
      "Ġus": 2326,
      "Ġabanga": 2327,
      "ture": 2328,
      "tali": 2329,
      "ĠQhagamshelana": 2330,
      "tshe": 2331,
      "PH": 2332,
      "khonzi": 2333,
      "Ġnang": 2334,
      "vavanyo": 2335,
      "can": 2336,
      "foto": 2337,
      "thethi": 2338,
      "Ġukususela": 2339,
      "ĠNgu": 2340,
      "Ġji": 2341,
      "Ġkuza": 2342,
      "ishino": 2343,
      "hlali": 2344,
      "weli": 2345,
      "mfuneko": 2346,
      "ĠRa": 2347,
      "cali": 2348,
      "CAD": 2349,
      "simbi": 2350,
      "Ġsika": 2351,
      "Ġidatha": 2352,
      "win": 2353,
      "Ġkwenza": 2354,
      "Ġezinkulu": 2355,
      "kala": 2356,
      "Ġyanga": 2357,
      "ĠTe": 2358,
      "ĠNjengoko": 2359,
      "Ġamanzi": 2360,
      "Ġiye": 2361,
      "ĠIsiB": 2362,
      "Ġwi": 2363,
      "gcwele": 2364,
      "wari": 2365,
      "lem": 2366,
      "ĠBonus": 2367,
      "ĠCha": 2368,
      "Ġnjenga": 2369,
      "khuph": 2370,
      "ĠiBhayibhile": 2371,
      "zer": 2372,
      "hlas": 2373,
      "yoku": 2374,
      "ĠeB": 2375,
      "Ġlen": 2376,
      "gqa": 2377,
      "Ġngamnye": 2378,
      "bhokisi": 2379,
      "Ġeyona": 2380,
      "ĠInt": 2381,
      "Ġkwam": 2382,
      "chwe": 2383,
      "ziwe": 2384,
      "BA": 2385,
      "khulule": 2386,
      "anu": 2387,
      "Ġnawe": 2388,
      "hane": 2389,
      "Ġyekhasino": 2390,
      "ĠBu": 2391,
      "Ama": 2392,
      "Jam": 2393,
      "yelwa": 2394,
      "ley": 2395,
      "ime": 2396,
      "mnandi": 2397,
      "riya": 2398,
      "phume": 2399,
      "gqirha": 2400,
      "ĠBi": 2401,
      "tshintsho": 2402,
      "Uni": 2403,
      "hambelana": 2404,
      "Ġzaba": 2405,
      "polisa": 2406,
      "xibelelwano": 2407,
      "Ta": 2408,
      "::": 2409,
      "phakade": 2410,
      "Ġkubu": 2411,
      "Ġwaya": 2412,
      "nge": 2413,
      "Ġukusebenzisa": 2414,
      "Ġukunga": 2415,
      "Ġkubalule": 2416,
      "Ġngokubanzi": 2417,
      "attoo": 2418,
      "ard": 2419,
      "Pro": 2420,
      "mitha": 2421,
      "keni": 2422,
      "Ġindoda": 2423,
      "tions": 2424,
      "Ġwenze": 2425,
      "Nt": 2426,
      "Pi": 2427,
      "con": 2428,
      "funi": 2429,
      "mpyu": 2430,
      "kumkani": 2431,
      "Ġal": 2432,
      "cebook": 2433,
      "ĠFree": 2434,
      "mv": 2435,
      "Ġezili": 2436,
      "Ġngomhla": 2437,
      "zamo": 2438,
      "ĠDa": 2439,
