{
  "_name_or_path": "/mnt/lustre/users/amatzopoulos/freshstart/pos2/5e420epoch",
  "architectures": [
    "LtgBertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "auto_map": {
    "AutoConfig": "configuration_ltgbert.LtgBertConfig",
    "AutoModelForMaskedLM": "modeling_ltgbert.LtgBertForMaskedLM",
    "AutoModelForSequenceClassification": "modeling_ltgbert.LtgBertForSequenceClassification"
  },
  "classifier_dropout": 0.1,
  "hidden_dropout_prob": 0.1,
  "hidden_size": 384,
  "id2label": {
    "0": "X",
    "1": "ADJ",
    "10": "PART",
    "11": "PRON",
    "12": "PROPN",
    "13": "PUNCT",
    "14": "SCONJ",
    "15": "SYM",
    "16": "VERB",
    "2": "ADP",
    "3": "ADV",
    "4": "AUX",
    "5": "CCONJ",
    "6": "DET",
    "7": "INTJ",
    "8": "NOUN",
    "9": "NUM"
  },
  "intermediate_size": 1024,
  "label2id": {
    "ADJ": 1,
    "ADP": 2,
    "ADV": 3,
    "AUX": 4,
    "CCONJ": 5,
    "DET": 6,
    "INTJ": 7,
    "NOUN": 8,
    "NUM": 9,
    "PART": 10,
    "PRON": 11,
    "PROPN": 12,
    "PUNCT": 13,
    "SCONJ": 14,
    "SYM": 15,
    "VERB": 16,
    "X": 0
  },
  "layer_norm_eps": 1e-07,
  "max_position_embeddings": 512,
  "model_type": "ltgbert",
  "num_attention_heads": 6,
  "num_hidden_layers": 12,
  "output_all_encoded_layers": true,
  "pad_token_id": 4,
  "position_bucket_size": 32,
  "torch_dtype": "float32",
  "transformers_version": "4.43.2",
  "vocab_size": 6144
}
