{
  "_name_or_path": "/mnt/lustre/users/amatzopoulos/freshstart/masa2/code/5e420epoch",
  "architectures": [
    "LtgBertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "auto_map": {
    "AutoConfig": "configuration_ltgbert.LtgBertConfig",
    "AutoModelForMaskedLM": "modeling_ltgbert.LtgBertForMaskedLM",
    "AutoModelForSequenceClassification": "modeling_ltgbert.LtgBertForSequenceClassification"
  },
  "classifier_dropout": 0.1,
  "hidden_dropout_prob": 0.1,
  "hidden_size": 384,
  "id2label": {
    "0": "O",
    "1": "B-DATE",
    "2": "I-DATE",
    "3": "B-PER",
    "4": "I-PER",
    "5": "B-ORG",
    "6": "I-ORG",
    "7": "B-LOC",
    "8": "I-LOC"
  },
  "intermediate_size": 1024,
  "label2id": {
    "B-DATE": 1,
    "B-LOC": 7,
    "B-ORG": 5,
    "B-PER": 3,
    "I-DATE": 2,
    "I-LOC": 8,
    "I-ORG": 6,
    "I-PER": 4,
    "O": 0
  },
  "layer_norm_eps": 1e-07,
  "max_position_embeddings": 512,
  "model_type": "ltgbert",
  "num_attention_heads": 6,
  "num_hidden_layers": 12,
  "output_all_encoded_layers": true,
  "pad_token_id": 4,
  "position_bucket_size": 32,
  "torch_dtype": "float32",
  "transformers_version": "4.43.2",
  "vocab_size": 6144
}
